<?php

return [

	'managetitle' => 'ডিজিটাল কন্টেন্ট',
	'addtitle' => 'ডিজিটাল কন্টেন্ট যুক্ত করুন',
	'edittitle' => 'ডিজিটাল কন্টেন্ট পরিবর্তন করুন',
	'viewtitle' => 'ডিজিটাল কন্টেন্ট দেখুন',
	'subject_name' => 'বিষয়ের নাম',
	'teacher_name' => 'শিক্ষকের নাম',
	'teacher_name_en' => 'শিক্ষকের নাম (ইংরেজি)',
	'teacher_name_bn' => 'শিক্ষকের নাম (বাংলা)',
	'classname' => 'ক্লাসের নাম',
	'groupname' => 'গ্রুপের নাম',
	'title' => 'স্লাইড টাইটেল',
	'title_en' => 'স্লাইড টাইটেল (ইংরেজি)',
	'title_bn' => 'স্লাইড টাইটেল (বাংলা)',
	'status' => 'স্টেটাস',
	'image' => 'ফাইল',


];
