<?php

return [

     'managetitle' => 'মেট্রোপলিটনের প্রাক্তন অধ্যক্ষ/ উপাধ্যক্ষ',
     'addtitle' => 'মেট্রোপলিটনের প্রাক্তন অধ্যক্ষ/ উপাধ্যক্ষ যুক্ত করুন',
     'edittitle' => 'মেট্রোপলিটনের প্রাক্তন অধ্যক্ষ/ উপাধ্যক্ষ পরিবর্তন করুন করুন',
     'viewtitle' => 'মেট্রোপলিটনের প্রাক্তন অধ্যক্ষ/ উপাধ্যক্ষ দেখুন',
     'type' => 'ধরণ',
     'name' => 'নাম',
     'father' => 'পিতার নাম',
     'mother' => 'মাতার নাম',
     'designation' => 'উপাধী',
     'profession' => 'পেশা',
     'duration' => 'সময়কাল',
     'mobile' => 'মোবাইল',
     'email' => 'ইমেইল',
     'address' => 'এড্রেস',
     'status' => 'স্টেটাস',
     'date' => 'তারিখ',
     'image' => 'ছবি/ফাইল',
     'download' => 'ডাউনলোড/ফাইল ছবি', 
     'vice_principal'=>'প্রাক্তন উপাধ্যক্ষ',
     'principal'=>'প্রাক্তন অধ্যক্ষ',
];
