<?php

return [

     'managetitle' => 'চেয়ারম্যান/অধ্যক্ষ/উপাধ্যক্ষের বার্তা',
     'addtitle' => 'চেয়ারম্যান/অধ্যক্ষ/উপাধ্যক্ষের বার্তা যুক্ত করুন',
     'edittitle' => 'চেয়ারম্যান/অধ্যক্ষ/উপাধ্যক্ষের বার্তা পরিবর্তন করুন',
     'viewtitle' => 'চেয়ারম্যান/অধ্যক্ষ/উপাধ্যক্ষের বার্তা দেখুন',
     'type' => 'ধরণ',
     'name' => 'নাম',
     'details' => 'বিস্তারিত',
     'image' => 'ছবি/ফাইল',
     'download' => 'ডাউনলোড/ফাইল ছবি',
     'president'=>'চেয়ারম্যান',
     'principal'=>'অধ্যক্ষ',
     'viceprincipal'=>'উপাধ্যক্ষ',
     'name_bn'=>'নাম (বাংলা)',
     'details_bn'=>'বিস্তারিত (বাংলা)',



];
